Repository: civio/presupuesto-rubi
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Presupuestos del Gobierno de Aragón
es: Presupuestos del Ayuntamiento de Rubí

source: Información presupuestaria del Gobierno de Aragón
es: Información presupuestaria del Ayuntamiento de Rubí

source: El dinero recaudado localmente se complementa con las transferencias de la Administración General del Estado y del Gobierno de Aragón, que son los encargados de recaudar otros ingresos como el IVA y el IRPF
es: El dinero recaudado localmente se complementa con las transferencias de la Administración General del Estado y de la Generalitat de Cataluña, que son los encargados de recaudar otros ingresos como el IVA y el IRPF

source: Ingresos y gastos en el Gobierno de Aragón
es: Ingresos y gastos en el Ayuntamiento de Rubí

source: Gobierno de Aragón
es: Ayuntamiento de Rubí

source: Datos de inflación (Medias anuales de IPC para Aragón)
es: Datos de inflación (Medias anuales de IPC para Cataluña)

source: Los ingresos y gastos mostrados incluyen únicamente al Gobierno de Aragón
es: Los ingresos y gastos mostrados incluyen únicamente al Ayuntamiento de Rubí

source: Contribuyes con un total de <strong id="tax-amount-paid"></strong> a los presupuestos del Gobierno de Aragón
es: Contribuyes con un total de <strong id="tax-amount-paid"></strong> a los presupuestos del Ayuntamiento de Rubí

source: ¿Cómo y en qué gasta el Gobierno de Aragón?
es: ¿Cómo y en qué gasta el Ayuntamiento de Rubí?

source: Para que tengas una idea general de los ingresos y gastos del Gobierno de Aragón
es: Para que tengas una idea general de los ingresos y gastos del Ayuntamiento de Rubí
